[{
	"id" : 1,
	"title" : "Нетбук Irbis NB61",
	"color" : "белый",
	"description" : "Нетбук Irbis NB61 представляет собой гармоничное сочетание лаконичного дизайна и передовых технологий. Модель предоставит своему владельцу все необходимое для максимально комфортной работы в любом месте. Облаченное в белоснежный корпус, выполненный из качественного пластика, устройство обладает компактными габаритами (232x350x22 мм) и незначительным весом (1.38 кг). С такими размерами этому нетбуку найдется место в любом багаже, благодаря чему он станет вашим неизменным спутником в любой поездке.Чтобы вы могли начать работу с нетбуком Irbis NB61 практически сразу же после его покупки, производитель предусмотрительно установил на него операционную систему Windows 10 Home с удобным и интуитивно понятным интерфейсом. Модель обладает классической конструкцией. 14-дюймовый экран с IPS-матрицей гарантирует превосходное качество изображения, демонстрируемого в формате FullHD (разрешение 1920x1080 пикселей). За счет высокой плотности пикселей, равной 157.4 ppi, обеспечивается четкость картинки.",
	"price" : 11499,
	"characteristics": {
		"OS" : "Windows 10",
		"display" : 14,
		"processor" : "Intel Atom",
		"RAM" : 2,
		"Video" : "none",
		"HDD" : 0,
		"SSD" : 32
	},
	"imageURL" : "https://i.ibb.co/52vkGB7/product-1.jpg",
	"fullImageURL": "https://i.ibb.co/vJdKQZw/product-1-full.jpg"
},
{
	"id" : 2,
	"title" : "Нетбук Irbis NB140",
	"color" : "белый",
	"description" : "Нетбук Irbis NB140 с диагональю экрана 14\" разработан для комфортной работы. Он представлен в тонком и компактном белом корпусе, что способствует легкой транспортировке аппарата. Установленная система Windows 10 позволит избавиться от предварительных настроек, начав работу после первого включения устройства. Модель предусматривает наличие надежного хранилища SSD объемом 32 ГБ, которое не допустит потери данных. Irbis NB140 обладает высокой производительностью, что обеспечивает комфортную работу в любой среде и с любыми приложениями. Этому способствует поддержка оперативной памяти DDR3L объемом 3 ГБ, а также процессора Intel Celeron N3350, архитектура которого предполагает наличие двух ядер. Основой дисплея является технология IPS, которая способствует выводу изображения в разрешении 1920x1080, комфортном для восприятия. Вы сможете насладиться не только четкой графикой в процессе работы, но и получить удовольствие от просмотра видео.",
	"price" : 12499,
	"characteristics": {
		"OS" : "Windows 10",
		"display" : 14,
		"processor" : "Intel Celeron",
		"RAM" : 3,
		"Video" : "none",
		"HDD" : 0,
		"SSD" : 32
	},
	"imageURL" : "https://i.ibb.co/pvKNf19/product-2.jpg",
	"fullImageURL": "https://i.ibb.co/NZxc36f/product-2-full.jpg"
},
{
	"id" : 3,
	"title" : "Нетбук DEXP Navis P100",
	"color" : "серебристый",
	"description" : "Нетбук DEXP Navis P100 представляет собой компактный портативный компьютер, который сможет сопровождать вас в любой ситуации. Благодаря диагонали экрана 13.3 дюйма и размерам 210x318x13.5 мм это устройство без проблем поместится даже в женской сумке. Особенно актуальным приобретение данной модели станет для работников, чья трудовая деятельность связана с большим количеством разъездов, ведь необходимость редактирования документов и доступа к электронной почте может понадобится в любую минуту: и при перелете в самолете, и в гостинице, и в поездке в общественном транспорте. Нетбук DEXP Navis P100 имеет строгую серебристую расцветку металлического корпуса. Вес представленной модели равняется 1.25 кг. IPS-экран этого устройства обеспечит владельца красочным видеорядом с хорошими углами обзора в разрешении Full HD (1920x1080 пикселей). Функционал техники реализован посредством хорошего технического оснащения, представленного 2-ядерного процессора Intel Celeron N3350 и 3 ГБ оперативной памяти LPDDR3-типа.",
	"price" : 12999,
	"characteristics": {
		"OS" : "Windows 10",
		"display" : 13.3,
		"processor" : "Intel Celeron",
		"RAM" : 3,
		"Video" : "none",
		"HDD" : 0,
		"SSD" : 32
	},
	"imageURL" : "https://i.ibb.co/tHC4myS/product-3.jpg",
	"fullImageURL": "https://i.ibb.co/34sFJtd/product-3-full.jpg"
},
{
	"id" : 4,
	"title" : "Нетбук Irbis NB125",
	"color" : "синий",
	"description" : "Нетбук Irbis NB125 синего цвета идеально подходит для быстрого решения рабочих или учебных задач. А также вы сможете использовать его для просмотра любого видеоконтента и прослушивания аудио. Хороший звук обеспечивают стереодинамики, а за качество изображения отвечает встроенная видеокарта и IPS-матрица экрана. Кроме того, у нетбука довольно стильный внешний вид. Несмотря на классическое исполнение, металлический корпус с крышкой синего цвета делает нетбук оригинальным и привлекательным. Чтобы все процессы, осуществляемые на нетбуке Irbis NB125, происходили быстро, он оснащен производительным процессором Intel Celeron N3350. У процессора 2 ядра, которые могут автоматически увеличивать рабочую частоту (с 1 ГГц до 2.4 ГГц) в зависимости от нагрузки. Быстро переключаться между несколькими открытыми программами или вкладками в браузере позволит 3 ГБ оперативной памяти. Для хранения в нетбуке всей необходимой и важной информации предусмотрена мультимедийная карта памяти (eMMC).",
	"price" : 13799,
	"characteristics": {
		"OS" : "Windows 10",
		"display" : 12.5,
		"processor" : "Intel Celeron",
		"RAM" : 3,
		"Video" : "none",
		"HDD" : 0,
		"SSD" : 32
	},
	"imageURL" : "https://i.ibb.co/RQ59rw5/product-4.jpg",
	"fullImageURL": "https://i.ibb.co/0F0Q2jV/product-4-full.jpg"
},
{
	"id" : 5,
	"title" : "Ноутбук Prestigio Smartbook 141S",
	"color" : "коричневый",
	"description" : "Ноутбук Prestigio Smartbook 141S в стильном коричневом корпусе является устройством для работы и отдыха, ведь в нем собраны ключевые характеристики, способные гарантировать комфорт пользования. Диагональ 14.1\" говорит о том, что перед вами компактный аппарат, который можно легко переносить, если это необходимо. К примеру, такая необходимость возникает, если ваша работа связана с выездами, проведением презентаций и выступлений. Модель использует более быструю и надежную память SSD объемом 32 ГБ, что позволяет держать файлы под замком: сведения не потеряются даже в случае сбоев. Разрешение изображения Prestigio Smartbook 141S составляет 1920x1080 благодаря технологии IPS. От предварительных установок пользователя избавляет система Windows 10, которая уже установлена на этом аппарате. Аппаратная составляющая устройства представлена процессором Intel Celeron N3350 с частотой работы 2x1.1 ГГц, оперативной памятью объемом 3 ГБ, а также графической картой Intel HD Graphics 500.",
	"price" : 13799,
	"characteristics": {
		"OS" : "Windows 10",
		"display" : 14.1,
		"processor" : "Intel Celeron",
		"RAM" : 3,
		"Video" : "none",
		"HDD" : 0,
		"SSD" : 32
	},
	"imageURL" : "https://i.ibb.co/RgLW9Yb/product-5.jpg",
	"fullImageURL": "https://i.ibb.co/wKV4Z0w/product-5-full.jpg"
},
{
	"id" : 6,
	"title" : "Нетбук Prestigio Smartbook 141S",
	"color" : "синий",
	"description" : "Нетбук Prestigio Smartbook 141S выполнен в тонком металлическом корпусе синего цвета и привлекает, в первую очередь, дизайном. Диагональ аппарата соответствует 14.1\". Вокруг дисплея предусмотрены тонкие рамки, что обеспечивает компактные размеры модели при такой диагонали. Технология IPS позволяет получить комфортное для восприятия изображение в разрешении 1920x1080. За стабильный вывод графических данных устройства отвечает видеокарта Intel HD Graphics 500, которая не допускает задержек и зависания системы. За производительность Prestigio Smartbook 141S отвечает процессор Intel Celeron N3350, функционирующий неразрывно с оперативной памятью RAM объемом 3 ГБ. Диск SSD объемом 32 ГБ служит надежным хранилищем цифровой информации. Модель предусматривает наличие встроенного модуля Wi-Fi, позволяющего работать в онлайн-сервисах. Нетбук предусматривает установленную систему Windows 10, что избавляет от предварительных настроек.",
	"price" : 13999,
	"characteristics": {
		"OS" : "Windows 10",
		"display" : 14.1,
		"processor" : "Intel Celeron",
		"RAM" : 3,
		"Video" : "none",
		"HDD" : 0,
		"SSD" : 32
	},
	"imageURL" : "https://i.ibb.co/2thDfJJ/product-6.jpg",
	"fullImageURL": "https://i.ibb.co/12RLzPL/product-6-full.jpg"
}
]
