[{
    "contents": [{
            "id": 1,
            "title": "Нетбук Irbis NB61",
            "color": "белый",
            "description": "Нетбук Irbis NB61 представляет собой гармоничное сочетание лаконичного дизайна и передовых технологий. Модель предоставит своему владельцу все необходимое для максимально комфортной работы в любом месте. Облаченное в белоснежный корпус, выполненный из качественного пластика, устройство обладает компактными габаритами (232x350x22 мм) и незначительным весом (1.38 кг). С такими размерами этому нетбуку найдется место в любом багаже, благодаря чему он станет вашим неизменным спутником в любой поездке.Чтобы вы могли начать работу с нетбуком Irbis NB61 практически сразу же после его покупки, производитель предусмотрительно установил на него операционную систему Windows 10 Home с удобным и интуитивно понятным интерфейсом. Модель обладает классической конструкцией. 14-дюймовый экран с IPS-матрицей гарантирует превосходное качество изображения, демонстрируемого в формате FullHD (разрешение 1920x1080 пикселей). За счет высокой плотности пикселей, равной 157.4 ppi, обеспечивается четкость картинки.",
            "price": 11499,
            "characteristics": {
                "OS": "Windows 10",
                "display": 14,
                "processor": "Intel Atom",
                "RAM": 2,
                "Video": "none",
                "HDD": 0,
                "SSD": 32
            },
            "imageURL": "https://i.ibb.co/52vkGB7/product-1.jpg",
            "fullImageURL": "https://i.ibb.co/vJdKQZw/product-1-full.jpg",
            "quantity": 1
        },
        {
            "id": 2,
            "title": "Нетбук Irbis NB140",
            "color": "белый",
            "description": "Нетбук Irbis NB140 с диагональю экрана 14\" разработан для комфортной работы. Он представлен в тонком и компактном белом корпусе, что способствует легкой транспортировке аппарата. Установленная система Windows 10 позволит избавиться от предварительных настроек, начав работу после первого включения устройства. Модель предусматривает наличие надежного хранилища SSD объемом 32 ГБ, которое не допустит потери данных. Irbis NB140 обладает высокой производительностью, что обеспечивает комфортную работу в любой среде и с любыми приложениями. Этому способствует поддержка оперативной памяти DDR3L объемом 3 ГБ, а также процессора Intel Celeron N3350, архитектура которого предполагает наличие двух ядер. Основой дисплея является технология IPS, которая способствует выводу изображения в разрешении 1920x1080, комфортном для восприятия. Вы сможете насладиться не только четкой графикой в процессе работы, но и получить удовольствие от просмотра видео.",
            "price": 12499,
            "characteristics": {
                "OS": "Windows 10",
                "display": 14,
                "processor": "Intel Celeron",
                "RAM": 3,
                "Video": "none",
                "HDD": 0,
                "SSD": 32
            },
            "imageURL": "https://i.ibb.co/pvKNf19/product-2.jpg",
            "fullImageURL": "https://i.ibb.co/NZxc36f/product-2-full.jpg",
            "quantity": 2
        }
    ],
    "totalCost": 36497
}]